Repository: huntsty/huntsty
Catalog: plugins/nmedia-mailchimp-widget/locale/nm_mailchimp_plugin-*.po
Languages: de_de, es_es, pt_br

source: API Key
es_es: clave de API

source: Add New Campaign
de_de: Nieuwe campagne toevoegen
es_es: clave de la API
pt_br: Adicionar nova campanha

source: Add interest
de_de: Voeg belang
es_es: Agregue interés
pt_br: Adicionar interesse

source: Add new Merge Var
de_de: Voeg nieuwe Merge Var
es_es: Añadir nueva mezcla Var
pt_br: Adicionar nova fusão foi

source: Add new grouping
de_de: Voeg een nieuwe groepering
es_es: Añadir nuevo grupo
pt_br: Adicionar novo grupo

source: Add variables and groups
de_de: Voeg variabelen en groepen
es_es: Añadir las variables y los grupos
pt_br: Adicionar variáveis ​​e os grupos

source: Analytics Google
de_de: Google Analytics
es_es: Google Analytics
pt_br: Google Analytics

source: Authenticate
de_de: waarmerken
es_es: autenticar
pt_br: autenticar

source: Auto Facebook Post
de_de: Auto Facebook bericht
es_es: Auto Facebook Anuncio
pt_br: Auto Facebook Mensagem

source: Back to list
de_de: Terug naar de lijst
es_es: Volver a la lista
pt_br: Voltar à lista

source: Background color
de_de: Achtergrond kleur
es_es: Color de fondo
pt_br: cor de fundo

source: Box Title
de_de: Box titel
es_es: Cuadro de Título
pt_br: Título Box

source: Button Text
es_es: botón de Texto
pt_br: Texto do botão

source: Button Text Color
de_de: Button Tekstkleur
es_es: Botón Color del texto
pt_br: Cor do texto botão

source: Button Title
de_de: Button titel
es_es: botón de Título
pt_br: Título botão

source: Campaign Subject
de_de: Campagne Onderwerp
es_es: Asunto Campaña
pt_br: Assunto campanha

source: Campaign Title
de_de: Campagne titel
es_es: Campaña Título
pt_br: Título da campanha

source: Campaign detail
de_de: Campagne detail
es_es: Campaña detalles
pt_br: detalhes da campanha

source: Campaign report
de_de: Campagne rapport
es_es: informe de campaña
pt_br: relatório da campanha

source: Campaigns (not sent)
de_de: Campagnes (niet verzonden)
es_es: Campañas (no se envía)
pt_br: Campanhas (não enviada)

source: Campaigns will be created but not sent atfter this step. You can test this campaign later.
de_de: Campagnes worden gemaakt, maar niet verzonden atfter deze stap. Je kunt testen of deze campagne later.
es_es: Las campañas se creará, pero no envió atfter este paso. Puede probar esta campaña más tarde.
pt_br: Campanhas será criado, mas não enviou atfter esta etapa. Você pode testar esta campanha mais tarde.

source: Campaing sent on:
de_de: Campaing verzonden op:
es_es: De Campaña enviado el:
pt_br: Campanha enviado em:

source: Click on list
de_de: Klik op de lijst
es_es: Haga clic en la lista
pt_br: Clique na lista

source: Content Footer
de_de: Inhoud voettekst
es_es: Contenido Pie de página
pt_br: Rodapé conteúdo

source: Content Header
es_es: contenido de la cabecera
pt_br: Cabeçalho conteúdo

source: Content Sidebar
de_de: Sidebar inhoud
es_es: Contenido Barra lateral
pt_br: Sidebar Content

source: Delete
de_de: Verwijder
es_es: borrar
pt_br: excluir

source: Do you want to delete this?
de_de: Heeft u dit wilt verwijderen?
es_es: ¿Quieres eliminar este?
pt_br: Você quer eliminar este item?

source: Do you want to remove this variable?
de_de: Wilt u deze variabele te verwijderen?
es_es: ¿Quieres eliminar esta variable?
pt_br: Você deseja remover esta variável?

source: Enter button title text e.g: Subscribe
de_de: Enter-toets titeltekst bij wijze van voorbeeld: Abonneren
es_es: Introducir el título del botón de e.g texto: Suscribirse
pt_br: Botão Enter e.g texto de título: Assinar

source: Enter your MailChimp API Key, don't know where to get? please visit this link, <a href=http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/ target=_blank>Get API Key</a>
de_de: Vul uw MailChimp API Key, weet niet waar te krijgen? kunt u terecht op deze link, <a href=http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/ target=_blank> Krijg API Key </ a>
es_es: Ingrese su MailChimp API Key, no sé dónde conseguir? por favor, visite este enlace, target="_blank"> <a href=http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/ Obtener clave de API </ a>
pt_br: Digite seu MailChimp API Key, não sei por onde começar? visite este link, target=_blank> href=http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/ <a Obter API Key </ a>

source: Enter your Plugin API Key, don't know where to get? please login into your Member Area <a href=http://www.wordpresspoets.com/member-area/ target=_blank>here</a>
de_de: Vul uw Plugin API Key, weet niet waar te krijgen? log dan in uw Leden Sectie <a href=http://www.wordpresspoets.com/member-area/ target=_blank> hier </ a>
es_es: Ingrese su plug-in API Key, no sé dónde conseguir? por favor introduzca sus miembros href=http://www.wordpresspoets.com/member-area/ <a Área target=_blank> aquí </ a>
pt_br: Digite o seu Plugin API Key, não sei por onde começar? Por favor informe seus href=http://www.wordpresspoets.com/member-area/ <a Membro Área target=_blank> aqui </ a>

source: Enter your email address used in ordering
de_de: Vul uw e-mailadres gebruikt in het bestellen van
es_es: Introduzca su dirección de correo electrónico utilizada para ordenar
pt_br: Digite seu endereço de e-mail usado na ordenação

source: Facebook Comments
de_de: Facebook Reacties
es_es: Comentarios de los lectores
pt_br: Comentários Facebook

source: Facebook pages IDs
de_de: Facebook-pagina's ID's
es_es: Facebook páginas de ID
pt_br: Facebook páginas IDs

source: Firstname, Lastname
de_de: Voornaam, achternaam
es_es: Nombre Apellido,
pt_br: Sobrenome, Nome

source: Following found under your MailChimp account
de_de: Naar aanleiding van gevonden onder uw MailChimp rekening
es_es: Después de encontrarse en su cuenta de MailChimp
pt_br: Após encontrado em sua conta MailChimp

source: Following lists found under your MailChimp account
de_de: Na de lijsten gevonden onder uw MailChimp rekening
es_es: Después de encontrarse en las listas de su cuenta de MailChimp
pt_br: Seguintes listas encontrado em sua conta MailChimp

source: Font color
de_de: tekstkleur
es_es: Color de la fuente
pt_br: cor da fonte

source: Font size
de_de: lettergrootte
es_es: tamaño de la fuente
pt_br: tamanho da fonte

source: Form deleted
de_de: vorm verwijderd
es_es: Forma eliminado
pt_br: Formulário excluído

source: From Email
de_de: van E-mail
es_es: Desde E-mail
pt_br: De e-mail

source: From Name
de_de: van Naam
es_es: De Nombre
pt_br: De Nome

source: General Settings
de_de: algemene instellingen
es_es: Configuración general
pt_br: Definições Gerais

source: Generate Text
de_de: Genereer tekst
es_es: Generar texto
pt_br: gerar Texto

source: Group added into list
de_de: Groep toegevoegd aan de lijst
es_es: Grupo agregada a la lista
pt_br: Grupo adicionado em lista

source: Group deleted from list
de_de: Groep uit lijst
es_es: Grupo de borrado de la lista
pt_br: Grupo excluído da lista

source: Groupings
de_de: groeperingen
es_es: Agrupaciones
pt_br: agrupamentos

source: Html Click
de_de: html Klik op
es_es: Haga clic en html
pt_br: Clique Html

source: If you want to redirect user after successul subscription, otherwise leave it BLANK to stick on same page
de_de: Als u wilt gebruiker na successul abonnement te leiden, laat het anders open te houden op dezelfde pagina
es_es: Si desea redirigir usuarios después de la suscripción successul, de lo contrario dejarlo en blanco para pegar en la misma página
pt_br: Se você deseja redirecionar usuário após a subscrição successul, caso contrário deixe em branco para ficar na mesma página

source: Interest group added into list
de_de: Belangenvereniging toegevoegd aan de lijst
es_es: Grupo de interés añadido a la lista
pt_br: Grupo de interesse acrescentado em lista

source: Interest groups
de_de: belangengroepen
es_es: Los grupos de interés
pt_br: Os grupos de interesse

source: It will delete the campaing, are you sure?
de_de: Het zal de campaing verwijderen, ben je het zeker?
es_es: Se eliminará la Campaña, ¿estás seguro?
pt_br: Ele vai apagar a Campanha, você tem certeza?

source: Just use my post/page contents, which will be selected in step 4
de_de: Gebruik gewoon mijn bericht / pagina-inhoud, die zullen worden geselecteerd in stap 4
es_es: Sólo tiene que usar mi post / contenido de la página, que será seleccionado en el paso 4
pt_br: Basta usar o meu post / conteúdo da página, que será selecionado na etapa 4

source: List Variables
de_de: Lijst Variabelen
es_es: Mostrar variables
pt_br: variáveis ​​de lista

source: List subscribers
de_de: abonnees van de lijst
es_es: suscriptores de la lista
pt_br: Na Lista

source: Mailchimp Account Lists
de_de: MailChimp Account Lijsten
es_es: Listas MailChimp Cuenta
pt_br: MailChimp Listas Conta

source: Mailchimp campaigns
de_de: MailChimp campagnes
es_es: campañas de MailChimp
pt_br: campanhas MailChimp

source: Must be all CAPS
de_de: Moet alle CAPS
es_es: Debe ser todos los CAPS
pt_br: Devem ser todos os CAPS

source: Next
de_de: volgende
es_es: próximo
pt_br: próximo

source: No
de_de: niet
es_es: niet
pt_br: não

source: Note - You will need to have Google Analytics setup on your website to use this feature
de_de: Opmerking - U moet Google Analytics installatie op uw website om deze functie te gebruiken
es_es: Nota - Es necesario tener Google Analytics de instalación en su sitio web para utilizar esta función
pt_br: Nota - Você precisa ter o Google Analytics de configuração em seu site para usar este recurso

source: Open
es_es: Abierto
pt_br: aberto

source: Padding
de_de: vulling
es_es: relleno
pt_br: acolchoamento

source: Preview
de_de: Voorbeeld
es_es: Vista previa
pt_br: visualização

source: Redirect after successful subscription
de_de: Redirect na een succesvolle inschrijving
es_es: Redireccionar después de la suscripción exitosa
pt_br: Redirecionar após a subscrição de sucesso

source: Reset
es_es: reajustar
pt_br: Redefinir

source: Save Changes
de_de: Wijzigingen opslaan
es_es: Guardar cambios
pt_br: Salvar alterações

source: Security
de_de: veiligheid
es_es: seguridad
pt_br: segurança

source: Select
de_de: kiezen
es_es: seleccionar
pt_br: selecionar

source: Select Fields
de_de: Selecteer Velden
es_es: Seleccione los campos
pt_br: Selecione campos

source: Select List
de_de: Selecteer Lijst
es_es: Seleccione la lista de
pt_br: Selecione Lista

source: Select Post/Page
de_de: Selecteer bericht / pagina
es_es: Seleccione Post / Página
pt_br: Selecione Post / page

source: Select form
de_de: Selecteer vorm
es_es: Seleccione la forma
pt_br: Selecione formulário

source: Select option
de_de: Selecteer optie
es_es: Seleccione la opción
pt_br: Selecione a opção

source: Send campaign
de_de: Stuur campagne
es_es: Enviar campaña
pt_br: Envie campanha

source: Send from Email
de_de: Verzenden vanuit E-mail
es_es: Enviar correo electrónico a
pt_br: Enviar e-mail a partir de

source: Sent test
de_de: test Verzonden
es_es: prueba Enviado
pt_br: teste enviado

source: Sent to (List)
de_de: Verzonden aan (Lijst)
es_es: Enviado a (Lista)
pt_br: Enviado para (List)

source: Settings reset.
de_de: Instellingen te resetten.
es_es: Restablecer ajustes.
pt_br: Configurações de repor.

source: Settings saved.
de_de: Instellingen opgeslagen.
es_es: Configuración guardada.
pt_br: Configurações salvas.

source: Show Names [Optional]
de_de: Namen weergeven [Optioneel]
es_es: Mostrar los nombres [Opcional]
pt_br: Mostrar nomes [Opcional]

source: Showing number of subscribers against each list
de_de: Toont aantal abonnees tegen elke lijst
es_es: Mostrando número de suscriptores en contra de cada lista
pt_br: Mostrando número de assinantes contra cada lista

source: Smart designer
de_de: Smart ontwerper
es_es: diseño inteligente
pt_br: projetista inteligente

source: Step 1: Selecte Tempate
de_de: Stap 1: Selecteer Template
es_es: Paso 1: SELECTE Tempate
pt_br: Passo 1: Selecte Tempate

source: Step 2: Basic Settings (these all required)
de_de: Stap 2: Basisinstellingen (deze alle vereiste)
es_es: Paso 2: Configuración básica (todos éstos es necesario)
pt_br: Passo 2: ajustes básicos (todos estes obrigatório)

source: Step 3: Advance Settings (if not sure leave it default)
de_de: Stap 3: Geavanceerde instellingen (indien niet zeker weet laat het standaard)
es_es: Paso 3: Configuración avanzada (si no está seguro de dejarlo por defecto)
pt_br: Passo 3: Configurações avançadas (se não tiver certeza deixe-padrão)

source: Step 4: Contents
de_de: Stap 4: Inhoud
es_es: Paso 4: Contenido
pt_br: Passo 4: Conteúdo

source: Style/CSS
de_de: Stijl / CSS
es_es: Estilo / CSS
pt_br: Estilo / CSS

source: Style/css will be loaded on plugin page
de_de: Stijl / css wordt geladen plugin pagina
es_es: Estilo / css se cargará en la página plug-in
pt_br: Estilo / CSS serão carregados na página do plugin

source: Subject
de_de: onderwerp
es_es: tema
pt_br: assunto

source: Template based campaign
de_de: Sjablonen gebaseerde campagne
es_es: Plantilla basada en la campaña
pt_br: Modelo de campanha baseada em

source: Text Click
de_de: tekst Klik op
es_es: Haga clic en Texto
pt_br: Clique em texto

source: Text align
de_de: tekst uit te lijnen
es_es: alineación del texto
pt_br: texto alinhar

source: Thanks Message
de_de: dankzij bericht
es_es: Gracias Mensaje
pt_br: mensagem de agradecimento

source: Title
de_de: titel
es_es: título
pt_br: título

source: Title For Campaign (You\'ll See This In Google Analytics™) - up to 50 characters
de_de: Titel voor campagne (U 'll dit te zien in Google Analytics ™) - maximaal 50 tekens
es_es: Título para la campaña (You 'll ver esto en Google Analytics ™) - de hasta 50 caracteres
pt_br: Título para a campanha (Você 'll ver isso no Google Analytics ™) - até 50 caracteres

source: Tracking
es_es: rastreo
pt_br: rastreamento

source: Type a message here, it will be shown when user will submit the email/info for subscription
de_de: Typ hier een bericht, wordt dit weergegeven als de gebruiker zal de e-mail / info voor inschrijving in te dienen
es_es: Escriba un mensaje aquí, se mostrará cuando el usuario envíe el e-mail / info para la suscripción
pt_br: Digite aqui uma mensagem, ele será mostrado quando o usuário apresentará o e-mail / info para subscrição

source: Variable added into list
de_de: Variabele toegevoegd aan de lijst
es_es: Variable agregada a la lista
pt_br: Variável adicionada em lista

source: Variable deleted from list
de_de: Variabele uit lijst
es_es: Variable borrado de la lista
pt_br: Variável excluída da lista

source: Widgets reset.
de_de: Widgets opnieuw in te stellen.
es_es: Widgets restablecer.
pt_br: Widgets repor.

source: Yes
de_de: ja
es_es: sí
pt_br: sim

source: You can use HTML. CSS must be IN-LINE or use our
de_de: U kunt gebruik maken van HTML. CSS moet IN-LINE zijn of gebruik maken van onze
es_es: Puedes usar HTML. CSS debe estar en línea o utilice nuestro
pt_br: Você pode usar HTML. CSS deve estar em linha ou use o nosso

source: You have selected Base Template in step one, now you need to put some extra content for header, sidebard and footer
de_de: U heeft Base sjabloon geselecteerd in stap een, nu moet je wat extra content in te dienen voor header, sidebard-en voettekst
es_es: Usted ha seleccionado plantilla base en el primer paso, ahora es necesario poner un poco de contenido extra para el encabezado, sidebard y pie de página
pt_br: Você selecionou modelo base em uma etapa, agora você precisa colocar algum conteúdo extra para sidebard cabeçalho e rodapé

source: each fb page id separated by comma
de_de: elke fb pagina id gescheiden door een komma
es_es: Identificación de cada página de FB separados por comas
pt_br: cada id página fb separados por vírgula

source: facebook likes
de_de: facebook houdt
es_es: Facebook le gusta
pt_br: facebook gosta

source: forwarded
de_de: doorgestuurd
es_es: enviado
pt_br: encaminhado

source: forwarded opens
de_de: doorgestuurd opent
es_es: enviado se abre
pt_br: encaminhado abre

source: hard bounces
de_de: harde bounces
es_es: rebotes duros
pt_br: bounces rígidos

source: last open
de_de: laatste open
es_es: abierto por última vez
pt_br: última aberto

source: name
de_de: naam
es_es: nombre
pt_br: nome

source: optional - If set, our <a href="http://www.mailchimp.com/blog/ecommerce-tracking-plugin/">Ecommerce360</a> tracking will be enabled for links in the campaign
de_de: Optioneel - Indien ingesteld, onze <a href="http://www.mailchimp.com/blog/ecommerce-tracking-plugin/"> Ecommerce360 </ a> volgen zal worden ingeschakeld voor links in de campagne
es_es: opcional - Si se establece, nuestra <a href="http://www.mailchimp.com/blog/ecommerce-tracking-plugin/"> Ecommerce360 </ a> de seguimiento le será permitido para los enlaces en la campaña
pt_br: opcional - Se definido, o nosso <a href="http://www.mailchimp.com/blog/ecommerce-tracking-plugin/"> Ecommerce360 </ a> de rastreamento será habilitado para ligações na campanha

source: optional - If set, this campaign will be auto-posted to the page_ids contained in the array. If a Facebook account isn\'t linked or the account does not have permission to post to the page_ids requested, those failures will be silently ignored.
de_de: Optioneel - Indien ingesteld, deze campagne zal automatisch worden geplaatst op de page_ids in de array. Als een Facebook-account isn 't gelinkt of de rekening heeft geen toestemming te plaatsen op de gevraagde page_ids, zal dit verzuim in stilte worden genegeerd.
es_es: opcional - Si se establece, esta campaña se auto-envió a las page_ids contenidas en la matriz. Si una cuenta de Facebook isn 't vinculado o la cuenta no tiene permiso para enviar a los page_ids solicitados, esos fracasos se ignora.
pt_br: opcional - Se definido, essa campanha será auto-colocada nas page_ids contidos na matriz. Se uma conta no Facebook isn 't vinculado ou a conta não tem permissão para postar as page_ids solicitados, essas falhas será ignorado.

source: optional - If set, this campaign will be auto-tweeted when it is sent - defaults to false. Note that if a Twitter account isn\'t linked, this will be silently ignored.
de_de: Optioneel - Indien ingesteld, deze campagne zal automatisch worden getweet wanneer het wordt verstuurd - standaard op false. Merk op dat als een Twitter-account isn 't gekoppeld, dit zal in stilte worden genegeerd.
es_es: opcional - Si se establece, esta campaña se auto-pié cuando se envía - por defecto es false. Tenga en cuenta que si una cuenta de Twitter isn 't vinculada, este será ignorado.
pt_br: opcional - Se definido, essa campanha será auto-twittou quando ele é enviado - o padrão é false. Note que se uma conta no Twitter isn 't ligado, este será ignorado.

source: optional - If true, the Facebook comments (and thus the <a href="http://kb.mailchimp.com/article/i-dont-want-an-archiave-of-my-campaign-can-i-turn-it-off/">archive bar</a> will be displayed. If false, Facebook comments will not be enabled (does not imply no archive bar, see previous link). Defaults to "true".
de_de: Optioneel - Als dat waar is, de Facebook-commentaren (en dus de <a bar </ a> wordt weergegeven. Indien false, Facebook opmerkingen niet zal worden ingeschakeld (geen geen archief bar inhouden, zie eerdere link). Standaard op "echte ".
es_es: opcional - Si es cierto, los Comentarios de los lectores (y por lo tanto la <a bar </ a> en la pantalla. Si es falso, Comentarios de los lectores no se activará (no implica que no existe impedimento archivo, ver el enlace anterior). El valor por defecto " verdadero".
pt_br: opcional - Se for verdade, os comentários do Facebook (e, portanto, <a um bar </ a> será exibido. Se for falso, os comentários do Facebook não será habilitado (não implica nenhuma barra de arquivo, consulte o link anterior). O padrão é " true".

source: optional - Whether of not to auto-generate your Text content from the HTML content. Note that this will be ignored if the Text part of the content passed is not empty, defaults to false.
de_de: optioneel - al dan niet om uw tekst inhoud van de HTML-inhoud automatisch te genereren. Merk op dat dit zal worden genegeerd als het tekstgedeelte van voorbij de inhoud niet leeg is, de standaardinstellingen false.
es_es: opcional - Ya sea de no generar automáticamente el contenido de su texto en el contenido HTML. Tenga en cuenta que esto se ignora si la parte de texto del contenido pasado no está vacío, por defecto es false.
pt_br: opcional - Se não de para gerar automaticamente o seu conteúdo de texto a partir do conteúdo HTML. Note que este será ignorado se a parte de texto do conteúdo passado não está vazio, o padrão é false.

source: optional - an internal name to use for this campaign. By default, the campaign subject will be used.
de_de: optioneel - een interne naam te gebruiken voor deze campagne. Standaard wordt de campagne onder voorbehoud worden gebruikt.
es_es: opcional - un nombre interno que se utilizará para esta campaña. De forma predeterminada, el tema de campaña se utilizará.
pt_br: opcional - um nome interno para usar esta campanha. Por padrão, o tema da campanha será usado.

source: optional - set to true to enable SenderID, DomainKeys, and DKIM authentication, defaults to false.
de_de: optioneel - ingesteld op trouw aan SenderID, DomainKeys en DKIM authenticatie, standaard valse mogelijk te maken.
es_es: opcional - se establece en true para permitir que SenderID, DomainKeys, y la autenticación DKIM, por defecto es false.
pt_br: opcional - definida como true para habilitar SenderID, DomainKeys, DKIM e autenticação, o padrão é falso.

source: optional - set which recipient actions will be tracked, as a struct of boolean values with the following keys: "opens", "html_clicks", and "text_clicks". By default, opens and HTML clicks will be tracked. Click tracking can not be disabled for Free accounts.
de_de: optioneel - set die ontvanger acties, worden gevolgd als een struct van booleaanse waarden met de volgende toetsen: "opent ", "html_clicks " en "text_clicks ". Standaard opent en HTML klikken zal worden gevolgd. Klik op volgen kan niet worden uitgeschakeld voor gratis accounts.
es_es: opcional - conjunto de las acciones beneficiarias se realizará un seguimiento, como una estructura de valores booleanos con las siguientes teclas: "abre ", "html_clicks " y "text_clicks ". De forma predeterminada, se abre y se hace clic en HTML se ser rastreado. Haga clic en el seguimiento no puede ser desactivada para las cuentas gratuitas.
pt_br: opcional - conjunto quais as ações dos destinatários serão monitorados, como uma estrutura de valores booleanos com as seguintes teclas: "abre ", "html_clicks " e "text_clicks ". Por padrão, abre e clica em HTML será monitorado. Clique rastreamento não pode ser desativado para contas gratuitas.

source: people who clicked
de_de: mensen die via
es_es: las personas que han hecho clic
pt_br: pessoas que clicarampessoas que clicaram

source: successful deliveries
de_de: succesvolle leveringen
es_es: entregas exitosas
pt_br: entregas bem-sucedidas

source: total clicks
de_de: totale aantal klikken
es_es: número total de clics
pt_br: total de cliques

source: total times opened
de_de: totaal keer geopend
es_es: tiempos totales abrió
pt_br: tempos totais aberto

source: Auto Tweet
pt_br: Tweet Auto
